<unk>	0
<s>	0
</s>	0
▁	-2.32537
e	-2.65194
s	-2.91959
o	-3.19354
.	-3.39093
n	-3.47695
u	-3.56165
a	-3.72159
d	-3.75626
l	-3.78788
th	-3.8209
r	-3.91803
c	-3.99283
b	-4.08491
▁f	-4.08772
ar	-4.22803
ati	-4.25032
i	-4.29208
ing	-4.334
p	-4.38124
m	-4.40075
h	-4.44466
g	-4.45218
in	-4.45549
P	-4.49117
w	-4.49121
,	-4.49121
O	-4.49122
Piece	-4.49126
ord	-4.4937
▁S	-4.49394
▁T	-4.49394
▁N	-4.49394
▁tokeniz	-4.49822
▁pro	-4.49919
ve	-4.49978
pu	-4.52132
▁la	-4.53703
od	-4.57573
▁i	-4.58609
▁m	-4.59069
▁in	-4.62966
ce	-4.64764
t	-4.67643
ng	-4.727
le	-4.75812
at	-4.84079
st	-4.95119
en	-5.02843
te	-5.04696
▁s	-5.12911
okeniz	-5.18347
M	-5.18687
q	-5.18687
B	-5.18687
E	-5.18687
L	-5.18687
V	-5.18687
W	-5.18687
j	-5.18687
k	-5.18687
x	-5.18687
y	-5.18687
z	-5.18687
ro	-5.33078
▁p	-5.36847
ne	-5.37535
an	-5.52228
la	-6.36739
▁l	-6.76527
▁a	-6.84397
▁t	-7.96139
v	-9.57697
f	-10.6677
S	-11.5498
T	-11.5498
N	-11.5498
